<?php

return [

/*
    |--------------------------------------------------------------------------
    | Nav bar Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used to translate the nav bar
      that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */


    'breadcrumb-h1' => 'معلومات عنا',
    'breadcrumb-about' => 'معلومات عنا',
    'breadcrumb-home' => 'الرئيسية',

    'content-h1' => 'عن جامبو',
    'content-h2' => 'شركة شحن موثوقة: دائمًا في الموعد لأي شيء تريده',
    'content-p1' => 'في جامبو إكسبريس، تم تصميم خدمة التوصيل الخاصة بنا لتلبية الطلب المتزايد على خدمات التوصيل المريحة والفعالة في الكويت.',
    'content-p2' => 'تلبي خدمتنا احتياجات كل من الشركات المنزلية الصغيرة والشركات الكبيرة، مما يوفر لهم حلول توصيل مريحة من حيث التكلفة.',

    'counterup-h1' => 'بيئة عملنا',
    'counterup-h2' => 'المرونة',
    'counterup-h3' => 'على مدار الساعة',
    'counterup-h4' => 'حول الكويت',

    // Start Key Features section

    'features-h1' => 'مميزات موقعنا ',
    'featureOne' => 'نظام الطلب عبر الإنترنت',
    'feature-t1' => 'سيتمكن العملاء من اختيار الخدمات والعناصر التي يريدونها، وتقديم الطلبات مباشرة من خلال موقعنا الإلكتروني.',
    'featureTwo' => 'التتبع اللحظي',
    'feature-t2' => 'سيتمكن العملاء من تتبع تسليم طلباتهم لحظيًا، مما يوفر لهم راحة البال والشفافية.',
    'featureThree' => 'طرق آمنة للدفع',
    'feature-t3' => 'نوفر بوابة دفع آمنة تدعم العديد من طرق الدفع، بما في ذلك بطاقات الائتمان والخصم والمحافظ الإلكترونية.',
    'featureFour' => 'دعم العملاء',
    'feature-t4' => 'يحتوي موقعنا الإلكتروني على قسم مخصص لدعم العملاء، ليتمكن العملاء من العثور على إجابات للأسئلة الشائعة لديهم، والتواصل معنا.',

    //End Key Features section

    'testimonial-title' => 'ما نقدمه؟',

    'testimonial-h1' => 'المشاريع المنزلية الصغيرة',
    'testimonial-p1' => 'مثل المخابز، المطاعم و أصحاب مشاريع الأغذية الحرفية.',
    'testimonial-h2' => 'الشركات الكبيرة',
    'testimonial-p2' => 'هذا يشمل خدمات الرعاية الصحية، خدمات التجزئة والخدمات اللوجستية.',
    'testimonial-h3' => 'المتسوقين عبر الإنترنت',
    'testimonial-p3' => 'أصبحت التجارة الإلكترونية ضرورية في الكويت، لذلك تهدف جامبو اكسبرس إلى ترك بصمة في سوق التسوق عبر الإنترنت.',
    'testimonial-h4' => 'الشحنات العاجلة',
    'testimonial-p4' => 'العملاء الذين يحتاجون إلى خدمة توصيل سريع، مثل المستلزمات الطبية، المستندات القانونية والطرود العاجلة.',
    'testimonial-h5' => 'الباحثون عن الراحة',
    'testimonial-p5' => 'يشمَلُ هذا أصحاب المهن التي تتطلب إنشغالاً دائمًا، والسيدات اللاتي يعتنين بالمنزل، وكبار السن الذين قد يواجهون صعوبة في الخروج من منازلهم لشراء المنتجات.',

    'ship-h1' => 'قم بالتجربة أولاً',
    'ship-p1' => 'نضع عملائنا في صميم كل ما نقوم به.',
    'ship-h2' => 'جامبو بجانبك',
    'ship-p2' => 'جامبو يوفر لك خدمات رائدة تناسب جميع الاحتياجات.',
    'ship-h3' => 'لنجعل الأمر يتحقق',
    'ship-p3' => 'نحن ملتزمون لنصل للقمة.',
    'ship-h4' => 'معًا نتطور',
    'ship-p4' => 'نحن نقدر التنوع ونهتم بردود الأفعال.',

];
