<?php

return [

/*
    |--------------------------------------------------------------------------
    | Nav bar Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used to translate the nav bar
      that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */


    'page-title' => 'الاسئلة الشائعة',
    'breadcrumb-title' => 'الاسئلة الشائعة',
    'breadcrumb-h2' => 'الرئيسية',
    'breadcrumb-h3' => 'الاسئلة الشائعة',

    'page-q1' => 'ما هو جامبو؟',
    'page-a1' => 'جامبو إكسبريس، خدمة توصيل مريحة وفعالة مصممة لتلبية الطلب المتزايد على خدمات التوصيل في الكويت.',
    'page-q2' => 'ما هي وظيفة جامبو؟',
    'page-a2' => 'يتولى جمبو خدمات توصيل الشركات الكبيرة والصغيرة، الأفراد، الخدمات الصحية والخدمات اللوجستية والتجزئة، مما يوفر لهم حل توصيل موثوق وفعّال من حيث التكلفة. ',
    'page-q3' => 'كيف يمكنني الطلب عبر جامبو؟',
    'page-a3' => 'اذهب إلى موقع جومبو، سجل الدخول باستخدام حسابك (اضغط على حسابي)، ثم قم بتقديم طلبك.',
    'page-q4' => 'لقد أدخلت البريد الإلكتروني \ كلمة المرور الخاصة بي بشكل خاطئ والآن تم حظر حسابي، ماذا أفعل؟',
    'page-a4' => 'إذا أدخلت البريد الإلكتروني/كلمة المرور بشكل خاطئ وبشكل متكرر حتى 5 مرات، سيتم حظر حسابك مؤقتًا. سيرسل لك نظامنا تلقائيًا رسالة بريد إلكتروني تحتوي على رابط تحقق تحتاج من خلاله إلى إلغاء حظر حسابك. في رسالة البريد الإلكتروني هذه، سنطلب منك أيضًا اختيار كلمة مرور جديدة.',
    'page-q5' => 'إذا قمت بالطلب، كم من الوقت سيستغرق استلام الطلب؟',
    'page-a5' => 'يعتمد الأمر على وقت التسليم المقدر للشحنة. سيعرض نظام التتبع لدينا رحلة توصيل طلبك، إذا انتقلت إلى قسم "أدخل رقم التتبع" الخاص بك. ومع ذلك، قد يختلف الوقت اعتمادًا على حركة المرور.',
    'page-q6' => 'لقد قدمت طلبًا للتو، لكنني لست متأكدًا مما إذا كنت قد حصلت عليه. ما الذي ينبغي علي فعله؟',
    'page-a6' => 'بعد تسجيل دخولك على موقع جامبو، توجه إلى "حسابي" وافحص ما إذا كانت طلبك قد تم إدراجه. إذا وجدت طلبك، فتحقق من حالة الطلب (الطلب قيد المراجعة / جاري تحضير الشحن / ملغي / وصل).',
    'page-q7' => 'غير راضي عن طلبي. بمن يجب أن أتصل؟',
    'page-a7' => 'في حال وجود أي مشاكل في طلبك، يمكنك إخطارنا عن طريق الاتصال برقم مركز الاتصال الخاص بنا أو إرسال شكوى إلى contact@example.invalid وسيتولى فريق خدمة العملاء لدينا شكوتك.',
    'page-q8' => 'الطلب الذي تلقيته غير مقبول، كيف يمكنني الاتصال بكم؟',
    'page-a8' => 'في حال عدم تطابق المنتج الذي استلمته مع طلبك، أو وجود منتج ناقص/خاطئ، يمكنك التواصل معنا مباشرة من خلال [contact@example.invalid] أو عن طريق الاتصال بمركز خدمة عملائنا، وسيتولى فريق خدمة العملاء لدينا الأمر وسنبلغك بالتفاصيل لاحقًا.',
    'page-q9' => 'كيف يمكنني التواصل مع فريق جامبو؟',
    'page-a9' => 'يمكنك التواصل معنا في أي وقت أو الاتصال على رقم الخط الساخن الخاص بنا. تفضل بزيارة (تواصل معنا).',

];
