<?php

return [

/*
    |--------------------------------------------------------------------------
    | Nav bar Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used to translate the nav bar
      that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */


    'pagetitle' => 'لأجل عملائنا',
    'pagetitle2' => 'الرئيسية',

    'content-h1' => 'جامبو إكسبريس',
    'content-h2' => 'وسع وطوَّر أعمالك',
    'content-p1' => 'سواء كنت تدير شركة كبيرة أو لديك شركة صغيرة. جامبو يوفر لك خدمات لوجستية رائدة تلبي جميع الاحتياجات.',


    'startbtn' => 'ابدأ الشحن',



    'content-login1' => 'سجل وابدأ رحلة الشحن الخاصة بك مع جامبو في الكويت.',
    'content-login2' => 'هل لديك حساب بالفعل؟ ',
    'content-login3' => 'تسجيل الدخول',

    'sec-head' => 'طلبك بين يديك',
    'sec-title1' => 'فريق إداري قوي:',
    'sec-para1' => 'يتمتع فريق الإدارة لدينا بخبرة واسعة في توفير الخدمات اللوجستية والتوصيل، مما يمنحنا ميزة تنافسية..',
    'sec-title2' => 'خدمة التوصيل الذكي:',
    'sec-para2' => 'خدمة التوصيل لدينا مدعومة بالتكنولوجيا، مما يسمح لنا بتوفير تتبع الشحنات بشكل مباشر والقيام بالتحديثات بشكل مستمر.',


];
