<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are the default lines which match reasons
    | that are given by the password broker for a password update attempt
    | has failed, such as for an invalid token or invalid new password.
    |
    */

    'pagetitle' => 'الشروط وسياسة الخصوصية',
    'pagetitle2' => 'الرئيسية',
    'sec-head' => 'الاحكام والشروط',
    'para1' => 'برجاء العلم أنه في بعض الحالات على موقع جامبو، لا يمكن الاستمرار في الطلب لأسباب مختلفة. يحتفظ الموقع بحق رفض أو إلغاء أي طلب لأي سبب وفي أي وقت.',
    'para2' => 'يُمكن أن يُطلب منك تقديم بعض المعلومات أو إجراءات التحقق الإضافية، بما في ذلك رقم الهاتف والعنوان (على سبيل المثال لا الحصر) وذلك قبل قبول طلبك، وذلك لمنع أي عمليات احتيال تتعلق ببطاقات الائتمان أو الخصم، يحتفظ جامبو بحقه في التحقق من صحة معلومات الدفع الخاصة بك قبل تسليم المنتج إليك، وكذلك التحقق من المعلومات الشخصية التي قدمتها لنا.',
    'para3' => 'يحق لنا إلغاء أي طلب بشكل مباشر في حالة الاشتباه باستخدام بطاقة ائتمانية أو خصم بطريقة احتيالية.',
    'para4' => 'نبذل قصارى جهدنا لتوفير أسعار دقيقة على موقعنا لجميع المستخدمين. ومع ذلك، قد تحدث بعض الأخطاء.',

    'morebtn' => 'تفاصيل أكثر',

    'sec-head2' => 'معلومات ضرورية للشحن',
    'para5' => 'الاسم الأول والاسم الأخير مطلوبين لإنشاء حساب على جامبو.',
    'para6' => 'رقم الهاتف، حيث يمثل رقم التواصل الاساسي للحساب والذي يتم من خلاله اتخاذ جميع الإجراءات ويمكن من خلاله أن يتواصل جامبو مع جميع العملاء عن طريق المكالمات أو الرسائل النصية.',
    'para7' => 'تفعيل الخدمة، سيرسل جامبو رمز التفعيل إلى العميل عبر البريد الإلكتروني ويجب على العميل كتابته لمتابعة عملية التسجيل واستكمالها.',

    'sec-head3' => 'تأجيلات التوصيل - مشاكل في التوصيل - المرتجعات',
    'para8' => 'لا يجوز تأجيل تسليم أي شحنة لأكثر من أسبوع واحد بسبب أي مشاكل تتعلق بالشخص الذي يقوم بالشحن أو المستلم. وفي حال حدوث ذلك، يتم إرجاع الشحنات إلى العميل وتحصيل رسوم الخدمة منه.',
    'para9' => 'في حالة وجود مشاكل متعلقة بالشحنات التي تحتوي على بيانات خاطئة أو غير مكتملة ولا يمكن حلها خلال 4 أيام، يتم إرجاع الشحنات إلى العميل ويتم تحصيل رسوم الشحن منه.',
    'para10' => 'في حال تعذر على جامبو تسليم المرتجعات إلى الشخص الذي يقوم بالشحن خلال مدة أقصاها 30 يومًا لأسباب متعلقة بالأخير، تنتفي مسؤولية جومبو تمامًا عن هذه الشحنات، ولا يحق للعميل المطالبة بأي حقوق متعلقة بها، ويكون لجامبو الحق الكامل في التصرف بهذه الشحنات بالطريقة التي يراها الأنسب. كما يتعين على العميل سداد أي رسوم خدمات مستحقة لشركة جامبو فيما يتعلق بهذه الشحنات.',



];
